Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'topiceditor': {
		'panel': {
			'1': 'Редактор сообщения',
			'2': 'Список сообщений',
			'3': 'Создание нового сообщения',
			'4': 'Редактировать сообщение',
			'5': 'Заголовок',
			'6': 'Текст сообщения',
			'7': 'Файлы',
			'8': 'Сохранить',
			'9': 'Отмена'
		},
		'files': {
			'1': 'Прикрепить файлы к сообщению',
			'2': 'Прикрепить файл',
			'3': 'Прикрепить файлы к сообщению',
			'4': 'Прикрепить еще файл',
			'5': 'Загрузить с компьютера',
			'6': 'Выбрать в менеджере файлов',
			'7': 'Отмена'
		}
	}
}}});