Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'msgview': {
		'panel': {
			'1': 'Форум - Сообщение',
			'2': 'Прикрепленные файлы',
			'3': 'Открыть',
			'4': 'Закрыть',
			'5': 'Редактировать',
			'6': 'Закрыть сообщение',
			'7': 'Внимание! <br />\n							Вы действительно хотите закрыть это сообщение?<br />\n							Закрытое сообщение: можно - просмотреть, удалить; нельзя - редактировать, комментировать.',
			'8': 'Отменить',
			'9': 'Удалить сообщение',
			'10': 'Подтверждаю',
			'11': 'Внимание! Вы действительно хотите удалить сообщение?',
			'12': 'Подтверждаю',
			'13': 'Отменить'
		},
		'frow': {
			'1': 'скачать'
		}
	}
}}});